            <div class="alliance_wrap">
                <!-- 주요 콘텐츠 -->
                <div class="sub_top service_t01">
                    <div class="box_01">
                        <img src="/img/chousbox_01.png" alt="초이스스탁US">
                    </div>
                </div>
                <!-- //sub_top -->

                <div class="sub_mid">
                    <div class="tab_area">
                        <ul class="tbas_lb tabs_3">
                            <li><a href="/<?=EG?>_main/service">서비스안내</a></li>
                            <li><a href="/<?=EG?>_main/service_guide" class="active">가입안내 (수수료)</a></li>
                        </ul>
                    </div>

                    <div class="sub_guide">
                        <dl class="guide_apply">
                            <!-- 초이스스탁US 신청방법 안내 -->
                            <div class="box">
                                <h3 class=""><span>초이스스탁</span>US 신청방법 안내</h3>
                                <h4 class="">대상고객</h4>
                                <p class="">쏙쏙(모바일)계좌, 은행제휴 계좌, 방문고객(다계좌 신청가능)</p>
                                <h4 class="">신청방법</h4>
                                <p class="">1. MTS실행 → 2. 쏙쏙투자친구 → 3. 초이스스탁US →<br>4. 초이스스탁US 투자서비스 신청&#47;해지</p>
                            </div>
                            <!-- //box -->

                            <!-- 서비스 신청안내 -->
                            <div class="box">
                                <h3><span>서비스 신청</span>안내</h3>
                                <div class="ff_box">
                                    <h4 class="title_h4">신청요건</h4>
                                    <ul class="reqs">
                                        <li><i>·</i>제휴은행/비대면/방문 계좌개설 보유고객만 가능합니다.</li>
                                        <li><i>·</i>매월 말일 기준 서비스 유지조건 미달(서비스 신청계좌 예탁자산 100만원 미만이며, 최근3개월 무거래)인 경우, 익일
                                            자동으로 서비스
                                            해지처리 됩니다.</li>
                                    </ul>
                                    <h4 class="title_h4">수수료율</h4>
                                    <ul class="reqs">
                                        <li><i>·</i>서비스 신청 익일부터 온라인 거래수수료율(미국 0.25%) 적용<br>
                                            <b>(해당서비스 추천종목을 거래하지 않아도 모든 미국 온라인 주식 주문에 적용됨)</b>
                                        </li>
                                        <li><i>·</i>ID기준 최초신청계좌 3주 무료체험기간 제공, 종료 시 수수료율 자동변경<br>
                                            (이용을 원하지 않으면, 반드시 사전에 해지 처리해야 함)</li>
                                        <li><i>·</i>서비스 해지 시 익일부터 신청 전 수수료율 적용</li>
                                    </ul>
                                    <h4 class="title_h4">유의사항</h4>
                                    <ul class="reqs">
                                        <li><b><i>1.</i>본 투자정보 서비스 신청 시, 해당 서비스에서 제공하는 추천종목을 거래하지 않더라도 온라
                                                인 매체를 통한. 모든 미국주식 거래시 온라인 거래수수료(미국 0.25%)가 부과됨을 반드시
                                                확인하시고 신청하시기 바랍니다.</b></li>

                                        <li><i>2.</i>무료 체험기간은 ID기준 최초 1회 적용, 체험기간 중 서비스 해지 후 재신청시 미국. 0.25%
                                            거래수수료율 적용<br>
                                            (무료 체험기간 종료 또는 거래수수료율이 올라가면 무료체험 종료일자 항목에 해당사항
                                            없음으로 표기됨)</li>

                                        <li><i>3.</i>종목쏙쏙 서비스 해지 시 익일부터 서비스 신청 이전 수수료율과 동일하게 적용됩니다.</li>

                                        <li><i>4.</i>MTS 푸시알림 신청 후 MTS를 삭제하면 푸시메세지 수신이 불가하며, SMS 문자발송 신청
                                            후 휴대전화번호가 변경 될 경우 SMS 문자발송 연락처를 수정해 주세요.<br>
                                            (※푸시알림은 스마트론 OS제공사의 시스템 사정 및 개별통신상태에 따라 수신 지연/누락
                                            이 발생할 수 있습니다)
                                        </li>

                                        <li><b><i>5.</i>3주 무료체험 기간 종료 시 수수료율은 자동변경되므로 이용을 원하지 않으면 반드시 해지
                                                처리 하세요.<br>
                                                (종료 3일전 고객정보 등록 연락처 SMS통지됨, 연락처 정보를 최신으로 유지하세요)</b></li>

                                        <li><i>6.</i>무료 체험기간 종료 후 매월 말일 기준 서비스 유지조건 미달 (서비스 신청계좌 예탁자산
                                            100만원 미만이며, 최근 3개월 무거래)의 경우, 익일 자동으로 서비스 해지처리 됩니다.</li>
                                    </ul>                                    
                                </div>
                                <p class="scr">유진투자증권 준법감시인 심사필 제XX호-XXX호(2021.02.26~2021.02.15)</p>
                                <p class="scr_txt"><i>※</i>금융투자상품은 예금자보헙법에 따라 예금보험공사가 보호하지 아니하며, 주식거래에 따른 원금손실 가능성이 존재하고, 그 손실은 투자자에게 귀속됩니다.</p>
                                <p class="scr_txt"><i>※</i>유진투자증권은 위험성 등 금융투자상품에 관하여 충분히 설명할 의무가 있으며, 투자자는 영업직원으로부터 충분한 설명을 듣고 투자 결정을 내리시기 바랍니다.</p>
                                <p class="scr_txt"><i>※</i>상기 서비스는 데이터히어로에서 제공하는 서비스로 투자전략 수립을 위한 참고용자료일 뿐 투자결과에 대한 법적 책임소재 증빙자료로 사용될 수 없습니다.</p>
                            </div>
                        </dl>
                        <!-- //guide_apply -->
                    </div>
                    <!-- //sub_con -->

                </div>
                <!-- //sub_mid -->
            </div>
            <!-- //alliance_wrap -->
