            <div class="alliance_wrap">
                <!-- 주요 콘텐츠 -->
                <div class="sub_top service_t01">
                    <div class="box_01">
                        <img src="/img/mijumibox_01.png" alt="미국주식창">
						<p class="txt">
                            본 서비스는 ㈜유에스스탁과 ㈜데이터히어로(유사투자자문사) 책임하에 운영합니다.<br>
                            ㈜데이터히어로와의 제휴를 통해 제공되는 서비스입니다.<br>
                            당사 투자 권유 서비스가 아니며, 서비스 신청 시 데이터히어로의 투자 정보가 제공됩니다.<br>
                            최초 가입 고객 <span>1회 7일 체험기간 제공</span> / 체험 종료 후 서비스 <span>기존수수료율+0.1%(제세금별도)</span>
                        </p>
                    </div>
                </div>
                <!-- //sub_top -->
				<!--<p class="service_guide">본 서비스는 (주)유에스스탁과 (주)데이터히어로 책임하에 운영합니다.</p>-->

                <div class="sub_mid">
                    <div class="tab_area">
                        <ul class="tbas_lb tabs_3">
                            <li><a href="/<?=KW?>_main/service">서비스안내</a></li>
                            <li><a href="/<?=KW?>_main/service_guide" class="active">가입안내 (수수료)</a></li>
                        </ul>
                    </div>

                    <div class="sub_guide">
                        <dl class="guide_join">
                            <dt>이용매체</dt>
                            <dd>MTS</dd>

                            <dt>수수료율</dt>
                            <dd>
                                <b>기존 수수료율+ 0.1%(제세금 별도)<br>
                                    가입계좌에서 거래하는 모든종목에 대해 기존 수수료율+ 0.1%(제세금 별도) 적용</b>
                            </dd>

                            <dt>가입요건</dt>
                            <dd>
                                <b>(1)가입 예탁자산 : 가입시점 계좌 내 주식 예탁 자산 200만원 이상</b><br>
                                - 가입 시점 전일 체결기준 예탁자산 200만원 이상인 경우
                                <br>
                                (2) 가입 불가 계좌
                                -당사 타 프리미엄 서비스 가입계좌
                                <br>
                                (3) 금융소비자보호법 제17조에 의거 투자정보 확인서 작성결과 투자성향이 <b>적극투자형이거나 공격투자형 이상인 경우</b>
                                <b>*서비스 가입 당일 이전 체결건이 있을 경우 미주미 수수료인 기존수수료율+0.1%가 적용됨</b>
                            </dd>

                            <dt>유지요건</dt>
                            <dd>
                                서비스 신청계좌 내 주식예탁자산 200만원이고 직전 3개월 내 주식거래가 없을 경우 서비스 이용이 제한 될 수 있음
                            </dd>

                            <dt>신청/해지 가능시간</dt>
                            <dd>
                                <span>평일 오전 8시반~익일 오전 6시</span><br>
                                <b>당일 주문내역이 있을 경우 변경 및 해지 불가</b>
                            </dd>

                            <dt>이벤트 체험 제공</dt>
                            <dd>
                                최초 가입고객은 가입일로부터 7일간(캘린더데이 기준) 이벤트 체험 서비스 이용 가능<br>
                                이벤트 체험기간에는 최초가입 시 0.25%(비대면계좌 0.10%) 적용<br>
                                이벤트 체험 기간 종료 시, 기존 수수료울 + 0.1%(제세금 별도)가 되므로 유의<br>
                                <b>서비스 해지 후 재가입 시 이벤트 체험 불가</b>
                            </dd>

                            <dt>알림(PUSH)</dt>
                            <dd>
                                서비스 가입시, 알림(PUSH)을 통하여 실시간으로 추천종목 및 투자전략 등을 수신 가능 (모바일에서만 수신가능)
                                <br> <br>
                                알림(PUSH) 신청방법 : 영웅문SG > 미주미 > 알림신청<br>
                                영웅문S# > 로보마켓 > 해외종목추천 > 미주미 > 알림신청
                            </dd>
                        </dl>
                        <!-- //guide_join -->
                    </div>
                    <!-- //sub_con -->

                    <div class="f_nightalarm">
                        <p><i></i> 미국 거래시간이 국내와 차이가 있어 심야 시간대에 SMS 및 PUSH가 발송될 수 있습니다. 이점 유의하여 주시기 바랍니다.</p>
                    </div>
                    
                </div>
                <!-- //sub_mid -->
            </div>
            <!-- //alliance_wrap -->